
export default function Text(){
   return(
    <div className="max-w-[2000px] w-full bg-indigo-100 dark:bg-indigo-500/30 text-gray-900 dark:text-white/70 
    rounded-2xl lg:rounded-xl p-6 pl-10 pr-10 space-y-2 m-auto">
        <p className="text-2xl dark:text-white/90 ">خرید گوشی</p>
        <p>خرید گوشی و خرید اینترنتی گوشی از کارهای سخت و پرچالشی است که زمان زیادی از خریدار موبایل می‌گیرد. برای خرید گوشی و خرید اینترنتی موبایل باید به نکات مهمی توجه کرد که چندتا از آن‌ها خیلی مهم هستند: اصالت فروشگاه موبایل، قیمت گوشی موبایل ، مدل گوشی موبایل، امکانات گوشی موبایل و گارانتی خرید گوشی موبایل از نکات مهمی است که افراد هنگام خرید موبایل به آن‌ها توجه می‌کنند. این روزها برای خرید گوشی دو راه هست: خرید گوشی به صورت حضوری و خرید موبایل آنلاین از فروشگاه اینترنتی موبایل که البته باید معتبر باشند</p>
        <p className="text-2xl dark:text-white/90">فروشگاه اینترنتی موبایل</p>
        <p>برای خرید گوشی موبایل از سایت خرید گوشی باید به چه نکاتی توجه کرد؟ فروشگاه‌های اینترنتی موبایل زیادی هستند که انواع و اقسام گوشی‌های موبایل را می‌فروشند اما همه‌ی آن‌ها قابل اعتماد نیستند، مثلا خیلی از سایت‌های خرید گوشی با شعار خرید اینترنتی گوشی ارزان، مشتری جذب می‌کند. بنابراین همانطور که خرید موبایل به صورت حضوری کار سختی است، خرید اینترنتی موبایل هم پر از چالش است. توجه به نشانه نماد الکترونیکی در صفحه سایت خرید گوشی، خواندن نظرات خریداران موبایل در صفحه خرید گوشی فروشگاه موبایل و درگاه امن پرداخت و پروتکل ssl راه‌هایی برای پی بردن به اصالت فروشگاه اینترنتی موبایل و قابل اعتماد بودنش برای خرید موبایل آنلاین است.</p>
        <p className="text-2xl dark:text-white/90">خرید اقساطی گوشی</p>
        <p>خرید گوشی موبایل با توجه به بالا رفتن قیمت ارز سخت شده، با این حال بعضی از فروشگاه‌های اینترنتی موبایل و سایت‌های خرید گوشی، امکان خرید اقساطی گوشی موبایل و خرید اینترنتی موبایل را فراهم کرده‌اند. در خرید اقساطی گوشی موبایل، خرید اینترنتی گوشی از طریق افزایش اعتبار با چک یا سفته امکان پذیر است. خریداران قسطی موبایل می‌توانند با ارائه چک یا سفته، خرید موبایل را انجام دهند و سپس در اقساط ماهانه مشخص شده، مبلغ خرید گوشی را بازگردانند. معمولا خرید اقساطی گوشی موبایل شامل موبایل‌های پرفروش بازار مثل گوشی سامسونگ، گوشی شیائومی و گوشی هواوی می‌شود. نکته‌ی دیگری که در خرید اینترنتی موبایل باید به آن توجه کرد، قیمت منصفانه موبایل برای فروش است.</p>
    </div>
   )
   
}
